[
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "smart-connections",
  "highlightr-plugin",
  "pdf-plus",
  "obsidian-plantuml",
  "companion",
  "share-my-plugin-list"
]